export const dataTimelinePage = {
    classicTimeline: ['Ноябрь 2004', 'World of Warcraft', 'World of Warcraft — массовая многопользовательская ролевая онлайн-игра, разработанная и издаваемая компанией Blizzard Entertainment. Действие World of Warcraft происходит в фэнтезийной вселенной Warcraft. Игра тесно связана с предыдущими играми серии — стратегиями в реальном времени; каждый игрок управляет одним персонажем и может взаимодействовать с другими игроками в общем виртуальном мире. Игра была анонсирована в 2001 году и выпущена 23 ноября 2004 года, к 10-летней годовщине Warcraft: Orcs & Humans.'],
    bcTimeline: ['Ноябрь 2004', 'World of Warcraft', ''],
    wotlkTimeline: [''],
}